{
  "result": [
    {
      "id": 10522,
      "type": 1,
      "publishtime": 636001632000000000,
      "title": "《感化院》规训与惩罚",
      "summary": "将少年一点点推向绝境，让人最终不得不喜欢少年最后那不算理想的转变——唯一的自由。浑身骨头痛到麻木时，人会抵达一无所有、了无生机的孤境，曾经永远变成了往生。社会的困惑对新一代的投射，最美好的年华被那片沼泽包围，少年并没有穷街陋巷可走。非常明艳的光圈，让施虐看起来更血腥。",
      "image": "images/D0A212A5CC4849DB5D3F16770E93C6BA.jpg"
    },
    {
      "id": 10521,
      "type": 1,
      "publishtime": 636000768000000000,
      "title": "《世上最快的印地安摩托》执着梦想 我心永翔",
      "summary": "今晚推荐一部新西兰电影，这个被我们叫过大农村的国家，有着丰富的牛肉牧场和蓝天，以及美景。说道新西兰电影我们会想到《指环王》系列，《霍比特人》系列，而今晚推荐的这部《世上最快的印地安摩托》属于励志电影，而且是一位老爷爷的励志故事。\r\n\r\n新西兰人伯特·马诺在上世纪七十年代创造了1000cc摩托车的最快速度纪录，该记录保持至今。创造记录时他年近七十。圣人不是一天造就的。电影以老人离开新西兰前往美国参加比赛打破记录为主线，但从各个角度提到他与20年代的indian侦察摩托痴心为伴，终身以赛车为梦想。\r\n\r\n从新西兰前往美国的道路十分漫长，先要造一辆好车，然后凑够钱，人和车坐船越过太平洋，获得入境签证，自驾车长途行驶到盐滩地，获得迟到的参赛资格，反复练习直至最终破记录。\r\n\r\n电影不厌其烦地讲述他在路上遇到的人与事。邻居小男孩帮助他一起修车，爱上他的老妇人和爱上飞车的小混混贴钱给他，有易装癖的男人帮助他克服初到美国的困难，同为赛车爱好者的美国人给了他有力的帮助，感觉上马诺就是一台吸水机，一路上尽最大可能吸取别人的能量，最终成就了他的一番伟业。\r\n\r\n片中的马诺缺乏语言天赋，口齿略含糊，表达欠激情，生活简单贫乏就是赛车一件事，但不打紧，他在做的事和他相信的事本身非常容易理解。容易被理解的事也就是容易获得支持的事。马诺的成功在于，他是一位容易被理解的简单朴实的好汉。\r\n\r\n人们理解了什么呢？影片似乎已经交代清楚了，但又没有花什么力气去说明。这是一部有点点与众不同的励志片。\r\n\r\n普通而传奇，简单而疯狂。我完全被这个70岁的老头的简单、豁达、执着、坚强和天才所征服。影片手法质朴明朗，安东尼·霍普金斯的表演细腻精湛。它不是文艺片，不是励志片，也不是传奇片，更不是爱情片，在我看来就是一个老头的生活片。它讲述的是一个真人真事，新西兰人伯特·马诺花费了很长的时间修理和改装了一辆1920年印第安牌侦察摩托，在他70岁的时候，不顾一切冒险来到美国犹他州以完成他毕生的愿望：在巴纳维亚盐带平地上驾车狂奔。他最终创造了陆地速度的世界纪录…",
      "image": "images/547E69112FAC938E453AC4DFA77C5542.jpg"
    },
    {
      "id": 10520,
      "type": 1,
      "publishtime": 635999904000000000,
      "title": "《爱在暹罗》如果我不是我 你不是你",
      "summary": "“寂寞得害怕。小时候，寂寞是因为没有朋友；长大了，寂寞就是比没有朋友更寂寞。我有时在想，如果真的很爱一个人，我们能接受这种事么？如果有一天，他死了，离别这种事是生命中的一个部分。我们都知道，我们真的能释怀吗？我们真的爱一个人，不害怕他离我而去吗？还有就是，我们必须接受，无论我们在哪里，所爱的人不在身边了；这样吧，就是寂寞。我这样都已经五年了，为什么我们的世界会是这样的？不知我们剩下的日子是怎样的……”\r\n\r\n今晚推荐一部不寂寞的同性电影，来自泰国的《爱在暹罗》豆瓣评分8.3分。",
      "image": "images/10F99510DF8CF3553B50B9F3757E4CE9.jpg"
    },
    {
      "id": 10519,
      "type": 1,
      "publishtime": 635999040000000000,
      "title": "《芭萨提的颜色》幸好有个宝莱坞",
      "summary": "今晚推荐一部有着信仰的电影，来自印度的《芭萨提的颜色》(芭萨提是指印度国旗上的黄色，代表着真理与正义)又名《青春无敌》，该片讲述了印度一群大学生为祖国沸腾的故事。\r\n\r\n我们也曾有一群热血男儿，我们的电影也拍秋瑾拍林觉民，却只是在复述历史。印度的电影也拍曾经的英雄，可是却不是简单的传唱。中国电影里看不到种族矛盾看不到百姓苦难看不到腐败糜烂，电影成了政治的奴隶，仿佛从1949年10月1日后就是朗朗乾坤了。看完想哭，无地自容，",
      "image": "images/50430CEE0FE59A4AFDB85C1B84E49C15.jpg"
    },
    {
      "id": 10518,
      "type": 1,
      "publishtime": 635998176000000000,
      "title": "《另一个故乡》回不去的故乡，历史包袱和永远的乡愁",
      "summary": "今晚推荐一部史诗电影《另一个故乡》，2013年的德国电影，如果没有充足的时间不要看，因为时长231分钟。\r\n\r\n《另一个故乡》的故事发生在19世纪40年代上下十年的时间段，这个时间段，马克思在柏林大学学习法律，开始为莱茵报撰稿，完成了他的《经济学哲学手稿》，马克思主义哲学开始创立；这个时间段，瓦格纳正极受德意志民族主义思潮，深受费尔巴哈影响，完成了歌剧杰作《漂泊的荷兰人》；这个时期，达尔文正在环球航行的旅途中，在行万里路与读万卷书中获得的厚重的知识积淀，《物种起源》最初的大纲开始诞生….",
      "image": "images/16E87736EBFE9E34C851049B13DF251F.jpg"
    },
    {
      "id": 10517,
      "type": 1,
      "publishtime": 635997312000000000,
      "title": "《活色生香》红色的饥饿",
      "summary": "很久没有骚气了，今晚推荐一部情色电影《活色生香》。活色生香，这是对生活的描述。事实上在看完电影之后，我们也可以确定，这并不是一个单纯地描述欲望的故事。尽管里面有一段颇为唯美的做爱场景。\r\n\r\n整个故事就像一个关于性的大寓言，三个男人分别代表了不同程度的性能力，老警察基本算是无能，大卫从有能到无能，维克多就是旺盛的性能力的代表。于是女人们最终都选择了维克多，甚至不惜以死的代价。而两次出生都颇有意味，尤其是第二次，维克多的孩子的诞生更多表达了只有不息的性能力才使人类得以延续。",
      "image": "images/50940FF270E4D1DD2B34E0319A59776C.jpg"
    },
    {
      "id": 10516,
      "type": 1,
      "publishtime": 635996448000000000,
      "title": "《早间主播》静蕾姐姐，情何以堪",
      "summary": "今晚推荐一部欢乐电影，一部讲述职场相关的电影《早间主播》，想想每天早上有这么一位女主播叫醒你 是什么感觉。\r\n\r\n《早间主播》是由派拉蒙影业公司发行的喜剧电影，该片讲述了失业的电视节目制作人贝琪·弗勒接下新工作后，改革一档收视率下滑的早间新闻节目，并同时收获爱情的故事。",
      "image": "images/CEE24CCE6C790ADD0A1584ACBDD4260D.jpg"
    },
    {
      "id": 10515,
      "type": 1,
      "publishtime": 635995584000000000,
      "title": "《开心家族》我猜中了开头，却没猜中结局",
      "summary": "每天推荐电影，看到阅读量时高时低，也曾怀疑自己做这个帐号是否有意义，有时甚至想哭，所以今晚就推荐一部感人的，让30几岁男人看哭的电影《》，这部打着感人、亲情看哭的电影评分8.5分，是车太贤2010年的作品。\r\n\r\n亲情是什么，是即使生命都不存在了，感情也依然羁绊着，与生俱来，挥之不去。亲情渗入血液中，和灵魂纠缠在一起，解不开也分离不出来。有家的人是幸福的，家，不是一个人吃饭，而是和一桌人吃饭，家，是在你要吃安眠药的时候，其他人手忙脚乱的把你所有的水都喝完。\r\n \r\n和家人分享人生中每一个坎坷和喜悦，遇到什么都不必害怕，因为他们会在你无助的时候用自己独有的方式鼓舞你。会站在你身后陪你哭陪你笑，会耐心的等你去发现他们对你无声的爱，即使急切也不会多说一句。\r\n \r\n爸爸说的对，家不仅仅是负担更是动力，如果肩上承担着三个人的负担，那就再生一个孩子，拥有四个人的动力。\r\n\r\n这部电影让我在眼泪中了解死亡的可怕，了解亲情的可贵。字幕都飘完了，电脑黑屏了，眼泪也止不住。\r\n \r\n若能和爱的人一起走完这一生，便是全世界最幸福的事了。",
      "image": "images/75D8D541A01716D03D4D55B4DB5DAF6A.jpg"
    },
    {
      "id": 10514,
      "type": 1,
      "publishtime": 635994720000000000,
      "title": "《艺术家》无言的邂逅和重逢",
      "summary": "好电影就是看的过程中完全不会考虑祖国的安危 人民的未来 ！\r\n\r\n对于这样一部复古、致敬，而又感人温暖的电影，让人笑中带泪，影片过程中掌声响起来好几次，除了不可思议以外，真的难找到其他合适词汇。",
      "image": "images/57AB176DFFF82B9CF79744AAD823A7FA.jpg"
    },
    {
      "id": 10513,
      "type": 1,
      "publishtime": 635993856000000000,
      "title": "《千年女优》爱是永不止息",
      "summary": "今晚推荐一部日本电影一部2001年的电影《千年女优》，影片讲述风靡日本的女明星藤原千代子收到立花源也送回的神秘钥匙后回忆过去的故事。\r\n\r\n这部画面很美。什么样的动力能让一个女人爱一个男人一辈子，而且一直在追，是的，首先，男人是配不上女人的爱情的一种生物，其次，女人爱的只是爱情，幻觉，追逐的旅程。因为我也一样，那么深的爱的人，其实早就不记得他的样子了。",
      "image": "images/903398910BB8822E5176CB2E10424BC0.jpg"
    }
  ],
  "status": 0,
  "errMsg": null
}