{
  "id": 10520,
  "title": "《爱在暹罗》如果我不是我 你不是你",
  "author": "Pius",
  "authorbrief": "影评人",
  "times": 9718,
  "text1": "“寂寞得害怕。小时候，寂寞是因为没有朋友；长大了，寂寞就是比没有朋友更寂寞。我有时在想，如果真的很爱一个人，我们能接受这种事么？如果有一天，他死了，离别这种事是生命中的一个部分。我们都知道，我们真的能释怀吗？我们真的爱一个人，不害怕他离我而去吗？还有就是，我们必须接受，无论我们在哪里，所爱的人不在身边了；这样吧，就是寂寞。我这样都已经五年了，为什么我们的世界会是这样的？不知我们剩下的日子是怎样的……”\r\n\r\n今晚推荐一部不寂寞的同性电影，来自泰国的《爱在暹罗》豆瓣评分8.3分。",
  "text2": "剧情简介\r\n\r\nMew（Witwisit Hirunwongkul饰）和Tong（Mario Maurer饰）是一对小伙伴，一场悲剧却使二人不得不分开：Tong的姐姐阿红在一次野外旅行中不幸失踪，Tong的父母迅速决定离开这个伤心地。 \r\n　　\r\n几年后，长大了的两人在曼谷广场意外重逢，此时，Mew是August乐团的创作加主唱，相依为命的嬷嬷去世后，他独自一人寂寞地生活。Tong的家庭也难现欢乐，爸爸因为过度思念死去的女儿，整日借酒浇愁。重逢后，时间就像是逆流回童年，两人重拾以往的亲密无间，还是无话不谈的朋友。 \r\n\r\n渐渐的，一种新的情愫开始在两人心中滋生，派对上，Mew唱出他写的第一首情歌——为Tong而写的情歌，二人情不自禁亲吻了，不料这一幕却被Tong的妈妈尽收眼底……Tong和Mew的交往开始受到阻挠，二人陷入痛苦之中，亦因此得以重新审视这份感情。 ",
  "text3": "如果我不是我 你不是你 \r\n\r\n这是大俗辣的句子，无数的人无数次地引用过。但正是这种老套的句式才最为揭示爱这种老套玩意儿的本质，不是么？\r\n\r\n这么老气横秋的话自是不该从一个十几岁的少年嘴中说出，可偏偏少年们放弃漂亮的女友、暗恋的女生，执拗地想要走到一起。\r\n\r\n同志恋情是有着奇妙味道的香水，刺激着人体最为微妙的感观——嗅觉。\r\n\r\n味道不再一样，于是，简单的恋情，平淡的生活便也不再是过去了。\r\n\r\n\r\n向来觉得拍同志电影是个讨巧的事情，放在异性恋故事里男女间稀松平常的桥段换作一个浓眉大眼的平头男和一个柔美气质的学生脸来演绎，便引来众人唏嘘不已。甚至把这样的情节翻来覆去的安置到各个国家各个时间，都能红了好多人的眼眶。试想如果Tong或Mew中任何一人换成女生来演出这段年少时的淡淡情愫，电影会不会如现在这样横扫豆瓣贴吧，各大论坛各大影展呢？\r\n\r\n\r\n这么浓烈的情感被安排给两个长得很是精致的小男生身上，未免太沉重了一些。可兴许正是如此，眉目流转间的情谊，黯然神伤处的羁绊，骤然回首时的期盼之类平淡的表达才变得愈发的纠结起来。\r\n\r\n\r\n在暹罗之恋里看到了好多同志电影的影子，盛夏光年里的隐忍守望，夏日风暴中的青涩迷茫，愈爱愈美丽里的单纯美好，海南鸡饭里的亲情温暖……都能在这个片子里嗅到熟悉的味道；而按照影片脉络，Tong和MEW长大后的故事更是丰富：跑进某个无人区便是东方版本的断背山，要是MEW外放个性则就成为了另一部闪亮的日子，当Tong的爸爸病故，便能再演绎出一段情色按摩院来了。\r\n\r\n但能够把那么多的情感，那么多的元素揉捏在一起顺畅表达出来，已经可以打个高分了。\r\n\r\n所谓年少时候的寂寞、喜欢一个人的心情，都是裹在巧克力糖衣里的那颗果仁，大口吞咽是无法体味出个中味道地。只有小口小口地慢慢咀嚼，才能吃出藏匿在巧克力中那颗硕大果仁的酸甜来。",
  "text4": "影片用一种不紧不慢的节奏推进着剧情，啰啰嗦嗦的讲Tong和Mew小时候的故事，他调皮把口香糖吐他头上了，他替他出头被人打了；然后用一场姐姐走失的意外，一份缺一个鼻子的玩偶礼物把两人的关系带到了少年期，此时导演更是毫不吝啬的把大段时间描写Mew如何甜蜜地接一个手机，Tong如何面对女友这样的细节。平淡是整部电影的基调，即使作为全剧高潮的圣诞节亦是娓娓道来，但平淡间所透露出来的情感张力却是足够感动观者的。\r\n\r\n\r\n从开始，便没有我爱你般撒狗血的台词。直到结束，Tong也只是告诉Mew，并不是我不爱你。\r\n\r\n好拗口的说法。\r\n\r\n你老喜欢呆呆地看着我，羞羞的样子会传染得让我也不自在起来。\r\n\r\n其实你明白的我真是喜欢你的。\r\n\r\n只是我说不出口，说这种话出口，我没有经验，你要原谅啊。\r\n\r\n只是因为感情不是两个人的事情，纵然我们没有肩负国家、生死之类的大义，单是家庭、朋友的牵挂，爱这种词便不是能够轻飘飘说出口的。\r\n\r\n所以抱歉最后选择了离开\r\n\r\n这是对家庭地责任，更是对你的重视。\r\n\r\n我换一个方式，用满心欢喜准备的礼物，用不吵醒你的默默温柔，用真实面对你坦白的勇气。\r\n\r\n只是最后，我只能轻轻地抱一下你，转身离开。\r\n\r\n用心，用温柔的力量。\r\n\r\n把名字定得很大的暹罗之恋，自然导演编剧不希望把影片局限成同志题材。当然我们也看到了亲情、友情所融合而出的所谓“大爱”之情；我甚至觉得Tong家人间的情感，阿准与这个家庭之间情感间的交织触动等等大大多于这对小男生懵懂恋情的戏码，但始终这些清洁都这两个小男生的感情是引得最多人唏嘘的段落。家人间的矛盾是Tong寻找感情出口的理由，而由阿准而重新走到一起的家庭也是这段少年恋情定居的原因。不同于盛夏光年等片子里对主人公反覆大手笔的铺衬烘托，这样多线路交叉进行又相得益彰的手法其实在断背山里李安就曾用过。但往往却是很多同志题材不曾注意的。\r\n\r\n在这样的故事里，女生永远是配角。所以，暹罗之恋里的女孩子把那个装满喜欢心情的盒子悄悄藏起来，扭头哭一下，就好了。\r\n\r\n不行的话……抱着姐姐妹妹们再哭一下咯。\r\n\r\n故事里的女生来得要比男生来得更出彩，从那个单恋MEW的邻家女孩Ying，到用明媚笑容感染每一个人的准姐，或者是默默支撑整个家庭的母亲，甚至包括出场不多的MEW的祖母和TONG的女友Donut都演绎得相当到位。Ying的可爱爆笑功力大胜Mew同学，小女孩的小巧思实在是要让人喷出饭来的，而最后毅然决然的流泪离开，亦足够让旁人为之心痛一把；虽然阿准总让人联想起海南鸡饭里的那个法国女孩，但在将东方人的内敛融入角色后，整个还是跳了出来。虽然矫情地离开留言太过直白的点拨了主题，不过这样的角色不管在什么样的故事里总是讨喜的。\r\n\r\n大人总是爱说，等你长大了你就明白了。\r\n\r\n想来不管是Tong或者Mew，都不太明白自己想要的，不知道自己能够拿到的。\r\n\r\n只是在那个年纪，不管明白与否，不管有没有将来，我们总用执拗的方式表达着自己。\r\n\r\n因为等到真正明白的时候，长大了的我们已经不会，甚至不敢去直白的表述自己的情感了。\r\n\r\n只是我爱你这种事情，是无论长大多久抑或长大多少次，都没有办法明白的。\r\n\r\n\r\n片子里有很多的隐喻，从Tong和Donut一人一份甜品与Tong和Mew分享一份冰淇淋的对比这样的明示，到两人小时候演出时Tong演出小羊的暗喻心中迷茫的铺陈；包括Tong和母亲装点圣诞树时，选择挂上男玩偶的重要桥段，尽管有时候从Mew嘴里讲出来的文青台词稍显做作，倒也符合那个年纪文艺小男生的个性。\r\n\r\nMew让很多人记得的，是那个关于寂寞的理论，那美妙的声线，以及最后落泪时说出的谢谢。\r\n\r\n说人不轻狂枉少年，不如讲人若少年皆寂寞，我觉得遇见是幸运，跟着觉得没有办法在一起是寂寞，最后我还是觉得幸运的。可以想念的寂寞的幸运。\r\n\r\n想久了，想着用自己的歌声来表达。\r\n\r\n唱相识，唱吸引，唱分开，可短暂休止符间却还是隔离出来大段大段的空白来。\r\n\r\n唱久了，眼泪莫名地掉下来。\r\n\r\n圣经说，爱是恒久忍耐 爱是永恒不息。\r\n\r\n只是幸福，才会落泪吧。\r\n\r\n依然要说，同志电影是件讨巧的事情。因为对于世间男女，爱情电影不过是一段别人的故事，看完后用来评判自己的另一半，有则改之，无则加勉；而同志们看自己的爱情电影，却是将自己的爱恨伤情投射其间，即便是青梅竹马这般老讨，自屏幕间回味而出的却是自己的初恋故事、美好时光来；而带着如此强烈地代入感去看一部电影，所谓演技场景、起承转合统统都不再重要了，观者悲伤着自己的悲伤，幸福着自己的幸福。",
  "text5": "然后有个漂亮小男生，有一种完全的不晓得在讲什么的语言，却一语中的的唱出了你的心情。\r\n于是我们说，真是一部值得花两个半小时看的好电影丫。\r\n\r\n\r\n很多90后的小朋友说看了三四遍，哭了三四十遍；我只看了一遍，也并没有如此感动。或许真是过了那个年纪，看到十几岁小孩子爱得再荡气回肠，心里的妒忌也会作祟，便摆出老家伙的嘴脸来一笑置之，告诉为之感动的小孩子们王子王子的大团圆结局是和王子公主幸福生活在一起的结尾一模一样的。\r\n\r\n但如果花了那么长的时间去写一部电影，终归还是挺喜欢这片子的吧。\r\n\r\n有喜欢的调调，有好看的主角，有感人的话语，尽管有那么一点点的老套，但依然是喜欢。\r\n\r\n就好像结局的时候Tong对Mew说，我们还是不要在一起了，但并不代表我不爱你。\r\n\r\n朋友说，这句话最近都要被用烂掉了。\r\n\r\n但在这一幕的时候，心头还是微微抽动了一下。\r\n\r\n如果我不是我，而你不是你，那么深爱彼此的你我是不是就能够在一起了呢？\r\n\r\n其实结束与否早就已是个定局。\r\n\r\n用一辈子去爱一个人，用一辈子去忘一个人。这才是我们要不断平衡，始终学习的功课。\r\n\r\n其他可以做的，便是善良的缄默其口，看弹指间芳华远去。\r\n\r\n可还是忍不住要问，如果我不是我，而你不是你？\r\n\r\n(完)",
  "image1": "images/0C7C48F7265F50ACFB3B628969459AE6.jpg",
  "image2": "images/34392987B0770633DB46B46084556EDA.jpg",
  "image3": "images/95336CC506464A39DB12D1E8C235C8C0.jpg",
  "image4": "images/F8BA3BD6CEC3617CBB80DC2F5BE988CB.jpg",
  "image5": "",
  "imageforplay": "images/10F99510DF8CF3553B50B9F3757E4CE9.jpg",
  "urlforplay": "",
  "titleforplay": "",
  "realtitle": "如果我不是我 你不是你",
  "publishtime": 635999904000000000,
  "status": 0,
  "errMsg": null
}