{
  "id": 10516,
  "title": "在出租屋写作的那些日子",
  "author": "白丁文盲",
  "authorbrief": "白丁文盲\r\n现居南宁，不青年的青年作者。",
  "times": 4736,
  "summary": "看到这标题想到了逝去的青春，曾经那么单纯的写字，在破旧的宿舍，在冰冷的房间，有时甚至打字手都冷，而现在变得世俗很难静心写字。\r\n\r\n以至于 用户反馈文章缺乏 营养，是我该反省的时候了，各位抱歉，晚安！",
  "text": "1\r\n“唯恐青山旧，文才负此生。”\r\n这是阿华对我和他自己说的话。\r\n\r\n阿华比我多做了两年的作家梦，所以他的觉悟比我高。阿华和我一样，在写作之初往往有感想一大堆，誓要出身于基层而不染丝毫屌气。那时阿华日子过得挺知足，没事爱在文章中批判人性或者骂骂政府，境界高得像是超越了年龄的局限直接进入了人生的第三境界。\r\n\r\n那是他年轻的时候。倘若是现在，你在他面前感叹一声：“生活不是只有眼前的苟且，还有诗和远方。”他肯定脱口而出：“呸！恶心！还有钱和名利。”而我到了阿华那个年纪，也会脱口而出：“呸！恶心！还有酒和姑娘。”阿华告诉我，一个伟大作家的成长总是先出世再入世的。这话挺耐人寻味，比如说阿华，起先淡泊名利，骂得世俗的人彷佛跟他有杀父之仇一样，后来他自己也融入了杀父的队伍中，急功近利到名利双收；比如说我，起先不食人间烟火，后来不甘寂寞阅尽了人间春色，当然大多时候是以“可远观而不可亵玩”的方式。不管怎样，我们都在努力朝着自己的梦想前进，那就是成为一个伟大的作家。\r\n　　\r\n2\r\n阿华告诉我，写文章就像生孩子一样，需要一个漫长的孕育过程。这个比喻无比恰当。打腹稿就是胚胎的发育期，至于生孩子，那就是把腹稿搬到纸上或者硬盘上的过程了。我对我的作家梦充满希望，原因很简单，“娘不嫌自己的孩子丑。”\r\n\r\n每次拿到稿费的时候阿华都囔着叫我一块儿出去感受青春的放荡不羁。而我坚决不愿意，因为这是我孩子的奶粉钱，我需要哺育他茁壮成长。阿华毕竟比我在文字王国里多走了两年，他拿到的稿费比我多。我几乎拿不到稿费，因为我对各大青春校园杂志不屑一顾，觉得把我的文章跟那些整天爱来爱去的文字放在一块会拉低一个未来伟大作家的档次。\r\n\r\n我们没事爱调侃人生，见什么都想骂一声真俗气，并且同行相轻的心理尤为严重，看到和自己一样仍处于奋斗期的人写的文章，总会在心里骂一声，“卧槽这也叫文章？”然后在嘴上赞叹同道中人思想觉悟高望同行同勉早日出书。活脱脱两个无为愤青样。\r\n\r\n《天道》里有首词：\r\n　　\r\n本是后山人，偶做前堂客。醉舞经阁万卷书，坐井说天阔。\r\n\r\n大志戏功名，海斗量福祸。论到囊肿羞涩时，怒指乾坤错。\r\n　　\r\n我想如果这首词的作者有幸见到我和阿华，一定会指着我们的鼻子叫我们对号入座。\r\n　　\r\n3\r\n我患了一种很奇怪的病，白天的时候很正常，可以调侃吐嘈，谈笑风生，跟阿华没什么两样。可是一到了黑夜，很深很深的黑夜，思绪汹涌万千，我的病就犯了。我觉得自己被抽空了，没有一丝血肉，像一副空架子，周围笼罩着沉沉的压抑，不停地往下压，再往下压，想呼喊却无声，想叹息却无力，寻不得任何光亮，越是夜深越是汹涌得厉害。\r\n\r\n所以深夜里的我大多时候处于绝对的冥思之中。我需要思考很多东西，想不通就睡不着，想通的就爬起来写到稿纸上，所以依然睡不着。\r\n\r\n经过大半年睡眠不足之后，阿华丢给我一堆乱七八糟的药，其中不乏“六味地黄丸”、“美元春肾宝”之类。阿华说，你萎靡不振，这是精气不足的表现，该补点这个。我诚挚慰问了阿华他妈，随即把药甩他脸上。\r\n\r\n我觉得，无论多猛的药，都比不上一支尼古丁来得爽快。\r\n\r\n阿华体验不到我的痛苦，就像我体验不到他的幸福一样。\r\n　　\r\n4\r\n阿华谈了个女朋友，是个生人前高冷、熟人前逗比的漂亮姑娘。由生人到熟人的过程其实不难，需要点火候，炒两炒就熟了。熟了自然就该吃了。\r\n\r\n火候被点燃在春天，到夏天进入旺期。可谓天时地利。能否人合，那还得看人家姑娘愿不愿意。姑娘名叫小云。阿华看了《海角七号》之后，被电影里那些信件的内容所打动，最终发挥了一个伟大作家的特质，半抄袭半修改，在礼物中给小云附上了一封信件：\r\n　　\r\n“小时候，当我仰望天空，\r\n\r\n云雾之中有若隐若现的星光划过，\r\n\r\n我就会想，我现在看到的星光是自几亿光年远的星球上发射过来的。\r\n\r\n爱情就像它一样永恒吗?\r\n\r\n你看，几亿光年发射出来的光，我们现在才看到。\r\n　\r\n几亿光年的海洋和陆地， 又是什么样子呢？\r\n\r\n山还是山，海还是海， 却不见了人。\r\n\r\n我想再多看几眼星空， \r\n在这什么都善变的人世间里， 我想看一下永恒。”\r\n　\r\n事实证明，姑娘可以拒绝罗曼蒂克，但很难拒绝一个文艺的罗曼蒂克。我问过阿华，你知道什么是永恒吗？阿华摇头。但他字正腔圆的说：“我相信永恒。”在小云耳边说的。多年以后，当我再次问起阿华这个问题，阿华说：“我终于知道了什么是永恒，但我不会相信了。”\r\n　　\r\n5\r\n我坐在出租屋里发呆半天了。\r\n\r\n耳边在放老狼的《流浪歌手的情人》，沧桑的嗓音里诉说着“我只能给你一间小小的阁楼，一扇朝北的窗，让你望见星斗。”我望一眼窗外，没有星斗，只有望不到尽头却到处都是尽头的高楼大厦。\r\n\r\n我也有一个流浪梦，飞驰在巍峨的山峰或茫茫原野，豪言笑谈，任人世的繁华同耳边的风吹过。我想要开始一场远行，我会背着行囊上路，我会认识很多人，我会知道我现在在哪，不用每晚惊醒的时候都要想一阵子才知道现在是什么时候，自己身处何方。我也会知道我的下一个方向，那里会有什么人在等我。我想我会在路上遇见她，和她分享我的故事，看着它们在今天发生了变成过去，成为彼此的回忆。如果是这样，我就能告诉我自己，我是在路上，不是在漂泊。\r\n\r\n我切了歌。\r\n\r\n这歌不敢听，回忆太多。\r\n\r\n在我感概的时候，阿华回来了。右手拉着笑容可掬的小云。\r\n\r\n我不介意阿华带女朋友回来，多个人也好多分担一点房租，也避免了他人对我的性取向之嫌。我介意的是他们在我面前秀恩爱。我无法容忍自己脑子里总是回想小云在阿华怀里甜蜜的样子，那种场面更衬托了我内心寂寞的浓烈。\r\n\r\n阿华说：“你就是太寂寞了，改天我给你介绍个女朋友。”\r\n\r\n阿华说的改天逐渐变成了改月，再到改年，至今都没有给我介绍过女朋友。\r\n\r\n其实我也不太赞同介绍女朋友这回事。该遇见的那个人，迟早会遇见。所以我在人生中那么多年的长途跋涉，并不是为了寻找她，而是为了遇见她。\r\n\r\n很多年以后我站在金沙江边听滔滔水声，回想往事，其实我遇见过很多人，我只是都错过了。\r\n\r\n阿华对小云的爱到了疯狂的地步。因为小云，阿华写的文章充满了荷尔蒙的味道，字里行间都流露着阿华春心荡漾的面孔。并且每一个故事的女主角都以“小云”为名。我说阿华你这样下去就成不了作家了，一样的故事一样的桥段一样的女主角，你这些孩子都是孪生的啊，你这分明就是克隆啊，你这分明就是拐着弯给小云写情书啊。\r\n\r\n阿华很不服气，说这叫格调，这叫文成不变而尽显万种风情，你有种你也整点情书试试。\r\n　　\r\n6\r\n在百无聊赖的日子里，我就和阿华比赛写文章。因为我们会互相贬低对方来衬托自己的才华，所以我们不以文笔分伯仲，谁先写完就算谁赢。\r\n\r\n我开始试着写一封不一样的情书：\r\n　　\r\n“你好，陌生人。\r\n我在南宁，108°E、22.8°N的地方，向你问好。\r\n\r\n很高兴你能将忙碌的步伐停留在这，走进我的文字世界里。\r\n\r\n午后的微风缓而有声，从耳际滑过，我踩着山地车上路，在不知名的小镇上穿行，在每一条悠长向晚的小巷里留下足迹。人们微笑着向我打招呼，我示以同样的微笑。城市的喧嚣在这里沉下去了。\r\n\r\n夜色很美，可以透过北窗散落在身上，我敲下这些文字的时候，时不时抬起头看看窗外，喧嚣诚然已经沉下去了，偶尔有星星悄悄探出脑袋。听说每颗星星，都藏着一个古老的故事。在璀璨的银河里，发散着亿万个古老的故事，对我讲述着无数光年前的传言。此刻的你，是否安然入睡？明天的你，又会在怎样的时间地点，上演怎样的喜怒哀乐呢？\r\n\r\n万水千山之中我奔腾不息。\r\n\r\n在那些不知名的路口和转角，在人山海海的狂流中，我有没有见过你？如果没有，下次我们相遇，请跟我道声好，互相分享彼此的故事。如果你未曾有故事，让我带着你上路，去收获一份久违的感动，你只需简简单单的跟我说一句——\r\n\r\n‘你好，陌生人。’\r\n算是萍水相逢。\r\n……”\r\n　　\r\n内容大致如此。写到这里，我的思维被阿华的女朋友扰乱了。我打算抽支烟激活一下灵感，发现小云正站在我身后看着我一字一字的生育过程。\r\n\r\n“你写东西的风格真独特。”\r\n\r\n我不喜欢我在创作的过程有人观看。如果是帮忙接生还好，袖手旁观真的很令人难堪。\r\n\r\n见我没搭理，小云站到窗前吹风。昏黄的路灯折射过来，在她的白睡衣周围散发着光芒。如果是月光该多好，处于皎洁的月光中的她一定是温柔如水，一颦一笑都会泛起柔波。这样我就能写下几千字的散文来镌刻这种美。可是现实就是这么荒诞。我只能选择逃避，躲在自己的文字世界里去塑造那些不曾有过的美好。就像我今夜写下的文字。\r\n\r\n“觉得写得怎样？”我抽着烟走过去，吞云吐雾确实能令人颓废得有风度。\r\n\r\n“很棒啊！”\r\n“以后出名了一定给你签名。”\r\n“一言为定。”\r\n\r\n在出租屋写作的日子里，我充满了向往。\r\n\r\n阿华在构思一个人的风雨历程，写着写着突然忘了主次矛盾，把这个人写不见了，这令他很痛苦。他想好了结尾，主人公会在一座不知名的城市和“小云”过完平凡的一生，可是阿华找不到通往那座城市的路，他设想了十几个相遇的桥段，最后却只剩下“小云”独自一人翘首等待，两千个字就这么写废了。\r\n\r\n这次我们没分出输赢。\r\n　　\r\n7\r\n夜越来越深，我躺在床上无心入睡，继续回味被小云打断了思绪的那篇文章，脑中闪过很多灵感，却没有一个能刚好接上那断开的思绪。就像点了支烟没抽几口就灭了，再点上的时候已经不是它原本的味道了。\r\n\r\n我感到害怕，我的病要犯了。\r\n\r\n黑夜是一种死寂的沉默和无言的压抑感。\r\n\r\n所以我需要光，借以驱逐黑暗。但是光和影相互依偎，有光的地方就有影。你逃它追，你追它逃。最后也不知道自己究竟想要的是什么。所以我只能一支接一支的抽烟，那火光才不会断去。\r\n\r\n望着这世界的灯火阑珊，却只有这微弱的火光才是我的希望。\r\n\r\n尼古丁的火光是吸进肺里的叹息，我借此火得渡一生的茫茫黑夜。\r\n\r\n我不知道我为什么总是感觉到孤独，像是和这个世界抽离了，伸出手去，什么也抓不到。如果黑夜里的我和白天的我是分离的，那此刻的我一定是站在与世界格格不入的边缘。我这人，沧海一粟而已，湮没了就湮没了。纵身跳下去，我的鲜血至多浸湿了关心我的人的眼眶，此外的深沉的意义，自然是没有的，没有人会知道我。\r\n\r\n冥冥中已有晨曦划破黑夜，我躲进罅隙中。\r\n\r\n另一个我即将苏醒，继续和未来做着游戏。\r\n　　\r\n8\r\n我们的出租屋堆满了稿纸，手写的，打印的，丢得到处都是。像一朵朵洁白的花儿悄悄绽放，充满了梦想的味道。\r\n\r\n而我埋怨世道的心理却越来越严重。\r\n\r\n我他妈一身本事，怎么连口饭都没有。\r\n\r\n我通过关系弄了一张附近一所大学的校园卡，频繁去那里的图书馆看书，邂逅了很多文艺女青年。我在那里收获了我人生中的第三次恋爱。\r\n\r\n姑娘名叫贝贝。现在有一种说法，在大学女孩的恋爱观里，要么是喜欢成熟的男生，要么是喜欢有钱的男生。至于有钱，我是不可能的。我脸上虽然长了稀稀落落的胡须，但这明显不是成熟，不然又怎么会几近于生活不能自理。我不知道贝贝到底喜欢我什么。\r\n\r\n无论如何，这意味着我将更奢求于赚取稿费来维持这份感情。\r\n\r\n贝贝是个艺术生，学播音专业，资质和成绩都不错，所以有很多主持活动或者商演的机会。小姑娘做事认真，为保万无一失，不管主持什么活动都要事先写好串词，这个任务自然落到了我身上。我替贝贝感到荣幸，她请到了一个未来伟大的作家当她的秘书。\r\n\r\n我把稿费都花在了贝贝身上，给她买各种各样的化妆品。我不该对她这么掏心掏肺的，因为我之前的感情受过创伤，已经算是个没心没肺的人，掏不出什么东西了，能掏出来的都是假的。在我一无所有的时候我可以无所顾虑的去颓废，可是当我得到了什么的时候我会想尽力去维护，我害怕失去，哪怕能给的只有假的。\r\n\r\n每次商演完总会有被冠以各种名头的宴席，贝贝经常喝得满脸通红的时候发自拍给我，叫我放心，绝不会出现传说中的那种三陪。我说，贝贝，我相信你。但是看着照片中她风情万种的样子，我心里的另一个声音却说，你穿得那么性感，他们要是没对你想入非非我就该怀疑我的眼光了。\r\n\r\n贝贝不会为了出名而出卖自己的肉体。她不会。她是被迫的。\r\n\r\n这是我人生中最失败的一次恋爱。但我却没有太大的伤心。我们之间谈不上背叛和欺骗，从一开始就是假的了。我问过贝贝到底喜欢我什么。贝贝说她喜欢我那股颓废的气质，喜欢我眉宇间的忧郁。或许是因为这样真实的我能给她安全感。实际上不是。至少贝贝知道她喜欢我什么，而我根本不知道我喜欢她什么。\r\n\r\n我不太清楚贝贝对于我的意义，如果我只是想睡她，那我可以不辞万水千山，车马劳顿，赤裸裸的站到她面前。然后说，嘿，姑娘，我们开始吧。然后我们都成了木人。可我不想这样，我喜欢的姑娘，她必须像春天一样，把我滋润，我在她身上感受到了生命力。而不是枯燥的，欲望的干柴烈火。可要是这火熄灭了，也够叫我惶恐了。\r\n\r\n贝贝不是那个会对我说“你好”的萍水相逢的陌生人，我不知道我还要前行多远，我终要遇见她，无论尘嚣与否，我都要带着她上路。\r\n\r\n我想起了我的前女友。\r\n\r\n她是个很好的女孩，一点儿也不物质。给她买一个冰激凌，她都能高兴得马尾蹦跶一整天。她不喜欢穿校服，她喜欢穿帆布鞋和T恤。青涩不及当初，聚散不由你我。她对我说：“写文章会害了你的，你太忧郁了。”她是真的对我好，如今已是路人。\r\n　　\r\n9\r\n我们越来越想离开这座城市。\r\n\r\n一天晚上，我和阿华坐在大排档拼酒。阿华喝得很多，小云经常拉住他，叫他少喝点。我喝得更多，却没人拉我。喝多了又能怎样呢？我分不清哪里是现实哪里是梦境，醉意笑人生，这世间有多少人是清醒的。\r\n\r\n阿华说他找到经纪人了，并且已经和出版社签订了协议，以后的日子会轻松一些。或许吧，至少阿华已不再“怒指乾坤错”了，只需将新华字典上的文字搬到稿纸上就能靠稿费养活自己。\r\n\r\n“你看这城市那么多盏灯，印得人眼花缭乱，可有一盏灯是为你留的吗？我们都是可有可无的人。”阿华双眼泛熏，语气里带着疲倦。\r\n\r\n我将杯中的酒一饮而尽，看着蓬头乱发的阿华，就像是看着自己。\r\n\r\n他似乎要离开了。\r\n\r\n那天阿华吐得很难受，小云一遍遍为他擦嘴、倒开水，哭了。心疼他。\r\n\r\n阿华走了。\r\n\r\n他帮我付下半年的房租后去了另一座城市。他说他想走出生活的圈子，去看一种不一样的人生。\r\n\r\n后来我有在书店买过阿华的书，写得挺好，但总感觉少了什么。我看不到满是“小云”的文章的身影了。听说阿华和小云分手了，不知道是什么原因，或许只是因为累了，不想爱了。\r\n　　\r\n10\r\n我想起了我小时候。\r\n\r\n那会儿我是个幻想家，我经常躺在天台上望向澄澈的天空，我会想我是一只桀骜的猴子，我什么时候会身披金甲成为盖世英雄，谁会是給我三颗痣的女人。后来胡歌的电视剧热播，我的灵儿会不会在锁妖塔等我，她是希望我去救她还是希望我带那个叫林月如的姑娘走，我该做什么选择。那时候我身体里好像有一股一直向前的劲儿，它推着我去我该去的任何一个地方，非历经九九八十一难不得释然。\r\n\r\n当这些幻想被岁月吹得七零八落之后，我才知道，推着我前进的不是我身体里的那股劲儿，而是生活本身。\r\n\r\n如果我比较幸运，或许我会开始出书，未来初见端倪，可是没有。我敢写，敢说真话，不怕得罪人，为自己的一切言论负责，也因此付出过代价。可是我依然遗憾。如果在写作之外我能活得再用力一点，如果我当初的选择能再理智一点，哪怕只是在幻想中，我应该带林月如走，而不是固执的前往锁妖塔，或许就没有那么遗憾了。\r\n\r\n我整天浑浑噩噩的过日子，一日三餐只吃一餐，半夜要么睡不着，要么从梦中惊醒。我把自己埋在一堆废弃的稿纸当中，呆呆的看着眼前白色的世界，似乎视线可以超越时间，再看到青春的我的样子。曾经那张愤世嫉俗的面孔，他独自站在世界的一个角落，呼喊声中充满了不羁和无畏，好像拥有了一切似的。我报以两声苦笑，突然觉得他好傻。\r\n\r\n我一天抽掉两包烟。只有烟能让我沉静，没有烟我就写不出东西。\r\n\r\n但阿华走后我却一个字也写不出了。我怕我就要写不下去了，我受不了这份渺小，卑微得低到尘埃里。当我想跳出来争取一些什么，才发现生活是多么冷漠，它让我患得患失，甚至充满幻象，我一路得到的也不过是幻象，风一吹就散了。冷漠的把原本一直属于我的，也一同吹散了。我只能停在原地痛哭一场。\r\n\r\n直到有一天，我独自夜行，一路走了很远很远，觉得路灯昏暗得可怕，好像这个世界只剩下我自己了。我在想，我是不是已经走得太远了，离我的梦想越来越远了？\r\n\r\n我沿着河堤一路奔跑，越跑越偏远，直到眼前再看不到任何光亮。我好想大喊，我想知道有没有一个人回应我。\r\n　　\r\n11\r\n半年的时间很快过去，我不再交房租，我觉得我必须要离开了。\r\n\r\n收拾东西的时候，我看着那些散落得到处都是的稿纸，落满了厚厚的灰尘。我已经想不起它们存在的意义是什么。或许它们本就不属于我，能带走的只有行李和一些杂物，再踏上沉重的火车。\r\n\r\n车厢内都是带着失落去另一座城市寻找生活的方向和带着怀念期盼一场久经年月的重逢的人。一路上看着窗外倒退的风景，似乎可以听到它们在跟我说再见。\r\n\r\n我又想起了那个女孩，她对我说：“写文章会害了你的，你太忧郁了。”\r\n\r\n那天我们一起看《苏州河》。\r\n\r\n姑娘问我，“如果有一天我走了，你会像马达那样找我吗？”\r\n\r\n我会像马达那样找你。或许到死我就会放弃了呢，或许找着找着我要找的人就不是你了呢。我不想再找了。\r\n\r\n一路上我会遇见很多人，萍水相逢的是过客，我也不会再遇到和你一样的女孩了。\r\n　　\r\n12\r\n我经常想起阿华。\r\n\r\n听说他已经走下坡路，写得越来越纠结。我安慰他说可能是遇到瓶颈了，多休息，有灵感的时候会好的。他说不，怕是要江郎才尽了。\r\n\r\n在金沙江驻足的日子里，阿华给我寄了本书，从北京寄过来的。在扉页上，阿华亲笔给我留下了一段话：\r\n\r\n“这几年来，我总是提心吊胆的过日子，被各种各样的思想所束缚着，它们说我这样太俗气了，这样才显得高雅，又说我这样太功利了，这样才显得淡泊。于是我成了一个木偶，胳膊不是自己的，腿也不是自己的，我就这样一块一块的被剥离，终于没有了自己。\r\n\r\n你知道吗，我来过这世上，我受不了自己的渺小了。\r\n\r\n操你妈的！”\r\n\r\n我跟阿华会有断断续续的联系，没事还是爱调侃人生，唏嘘往事。偶尔谈到触及爱情的话题，我问阿华还记得那谁谁谁吗，阿华说早都忘了。我也忘了，这世间没有什么是能够永恒的。我问阿华，你知道什么是永恒吗？阿华说：“我知道，但我不会相信了。”\r\n\r\n后来我在网络上看到阿华，是一个新书签售会的视频。\r\n\r\n主持人用洪亮的嗓音问阿华：“读者都说，你的书充满了青春的味道，你能告诉我，什么是青春吗？”\r\n\r\n“青春？”阿华顿了顿，突然哈哈大笑起来。\r\n\r\n他笑得声嘶力竭，以至于我不知道他究竟是在笑还是在哭。\r\n\r\n(完)",
  "image": "",
  "publishtime": 636002496000000000,
  "status": 0,
  "errMsg": null
}